Repository: lciencias/symphonyBAM
Catalog: data/languages/*/default.po
Languages: es

source: Ticket Client
es: Ticket de Cliente

source: Edit Password
es: Editar Contraseña

source: You must change your password, it has already expired
es: Tiene que cambiar su contraseña, ya ha expirado

source: The password cannot be repeated yet
es: El password no puede ser repetido todavía

source: None
es: Ninguno

source: To resolve this ticket again, you must reassign it
es: Para resolver este ticket nuevamente, primero debe ser reasignado

source: Show Client Information
es: Información del Cliente

source: Ticket Client Resolutions
es: Resoluciones para Tickets de Cliente

source: Branches
es: Sucursales

source: Ticket Client Categories
es: Categorías (Clientes)

source: My Client Tickets
es: Tickets de Cliente Asignados

source: Unfavorable
es: Desfavorable

source: unfavorable
es: desfavorable

source: Catalogs
es: Catálogos

source: Configuration
es: Configuración

source: Security
es: Seguridad

source: Reports
es: Reportes

source: Locations
es: Ubicaciones

source: Positions
es: Puestos

source: Channels
es: Canales

source: Groups
es: Grupos

source: Categories
es: Categorías

source: E-mail Templates
es: Plantillas de E-mail

source: Holidays
es: Días festivos

source: Search
es: Buscar

source: My Tickets
es: Mis Tickets

source: Tickets Assigned
es: Tickets Asignados

source: New Self Ticket
es: Nuevo Ticket

source: New Ticket
es: Nuevo Tickets

source: Ticket Client list
es: Lista de Tickets de Cliente

source: New Ticket Client
es: Nuevo Ticket de Cliente

source: Ticket Report
es: Reporte de Tickets

source: Select and option
es: Seleccione una opción

source: Dates
es: Fechas

source: Positive Numbers
es: Números Positivos

source: Numbers
es: Números

source: Just Characters
es: Solo Caracteres

source: Select One
es: Seleccione uno

source: All
es: Todo

source: The ticket has been created.
es: El ticket se ha creado.

source: The ticket has been updated.
es: El ticket se ha actualizado.

source: The ticket has been canceled.
es: El ticket se ha cancelado.

source: The ticket has been set as working on it.
es: El ticket se ha marcado como trabajando.

source: The ticket has been read.
es: El ticket se ha leido.

source: The ticket has been reopened.
es: El ticket se ha reabierto.

source: The ticket has been closed.
es: El ticket se ha cerrado.

source: The ticket has been resolved.
es: El ticket se ha resuelto.

source: The user not exists
es: El usuario no existe

source: The ticket has been assigned.
es: El ticket se ha asignado.

source: The ticket has been paused.
es: El ticket se ha pausado.

source: The ticket has been resumed.
es: El ticket se ha reanudado.

source: The Assignment not exists
es: La asignación no existe

source: The User not exists
es: El usuario no existe

source: Configuraciï¿½n de Facultades
es: Configuración de Facultades

source: The menu cannot be saved
es: El menú no pudo ser guardado

source: The menu was saved
es: El menú se ha guardado

source: hours
es: horas

source: minutes
es: minutos

source: seconds
es: segundos

source: The ticket has been updated
es: El ticket se ha actualizado

source: The ticket has been cancel.
es: El ticket ha sido cancelado

source: This field is required.
es: Este campo es obligatorio

source: Select
es: Seleccionar

source: Login
es: Iniciar

source: You must specify user and password
es: Usted debe especificar usuario y contraseña

source: Location
es: Ubicación

source: Tracking
es: Historial

source: User
es: Usuario

source: Event Type
es: Tipo de Evento

source: Date
es: Fecha

source: Company
es: Empresa

source: Name
es: Nombre

source: Status
es: Estatus

source: Filter
es: Filtrar

source: New
es: Nuevo

source: Actions
es: Acciones

source: Upload Activities
es: Cargar Actividades

source: File
es: Archivo

source: Upload
es: Subir

source: Cancel
es: Cancelar

source: Activities
es: Actividades

source: Start Date
es: Fecha de Inicio

source: End Date
es: Fecha de Fin

source: Duration
es: Duración

source: Note
es: Nota

source: Service Level
es: Nivel de Servicio

source: Resolution Time
es: Tiempo de Resolución

source: Days
es: Días

source: Hours
es: Horas

source: Minutes
es: Minutos

source: Response Time
es: Tiempo de Respuesta

source: Service Levels
es: Niveles de Servicio

source: Resolution
es: Resolución

source: Type
es: Tipo

source: Required Field
es: Campo Requerido

source: Welcome
es: Bienvenido

source: Logout
es: Salir

source: Channel
es: Canal

source: Field
es: Datos Requeridos

source: Validators
es: Validadores

source: Sample
es: Ejemplo

source: Save
es: Guardar

source: Area
es: Área

source: Username
es: Nombre de Usuario

source: Password
es: Contraseña

source: Impact
es: Impacto

source: Position
es: Puesto

source: Access Role
es: Perfil

source: Ticket Type
es: Tipo de Ticket

source: Ticket Types
es: Tipos de Tickets

source: Document
es: Documentos

source: Registered By
es: Registrado por

source: Register Date
es: Fecha de registro

source: Description
es: Descripción

source: Category
es: Categoria

source: Group
es: Grupo

source: Assigned User
es: Usuario Asignado

source: Last Status Change
es: Último cambio de estatus

source: Download
es: Descargar

source: From
es: De

source: To
es: A

source: Employee
es: Empleado

source: Last Name
es: Apellido Paterno

source: Middle Name
es: Apellido Materno

source: Language
es: Lenguaje

source: Add.
es: Agregar.

source: Phone number
es: Numero Telefónico

source: Delete
es: Eliminar

source: Is Vip
es: Vip

source: Upload Employees
es: Cargar Empleados

source: Yes
es: Si

source: Attachment
es: Archivo Adjunto

source: Attachments
es: Archivo Adjunto

source: Resolutions for Client Tickets
es: Resoluciones para Tickets de Cliente

source: Sessions
es: Sesiones

source: Last Request
es: Ultimo Inicio

source: Schedule
es: Horario

source: Start Time
es: Hora de Inicio

source: Lunch Start Time
es: Hora de comida

source: Lunch End Time
es: Hora de Regreso

source: End Time
es: Hora de Fin

source: Schedule of
es: Horario

source: Tolerance(minutes)
es: Tolerancia (en minutos)

source: Schedules
es: Horarios

source: Background color
es: Color de Fondo

source: Font size
es: Tamaño de Letra

source: Customize
es: Personalizar

source: Background Color
es: Color de Fondo

source: Forward Color
es: Color de Frente

source: Font Size
es: Tamaño de Letra

source: Activity Date
es: Fecha de la Actividad

source: Activity Finished
es: Fin de la Actividad

source: Resolutions
es: Resoluciones

source: Upload Tickets
es: Cargar Tickets

source: Resolve
es: Resolver

source: Ticket Number
es: Número de Ticket

source: Registered by
es: Registrado por

source: Assigned to
es: Asignado a

source: Back
es: Regresar

source: Cancel Ticker
es: Cancelar Ticket

source: This ticket will be canceled. Are you sure?
es: Este Ticket será cancelado. ¿Está seguro?

source: Cancel Ticket
es: Cancelar Ticket

source: Working
es: Trabajando

source: Mark as Read
es: Marcar como leído

source: Reopen
es: Reabrir

source: Close Ticket
es: Cerrar Ticket

source: Resume
es: Quitar pausa

source: Pause
es: Pausar

source: User Menu
es: Menú de Usuario

source: Shares Available
es: ?????? Disponibles

source: Add Item
es: Agregar Elemento

source: Results Menu
es: Menú de Resultados

source: The path you are specifying does not exist
es: La ruta que está especificando no existe

source: Companies
es: Empresas

source: Template Email
es: Diseño de Correos

source: Subject
es: Asunto

source: Event
es: Evento

source: Account
es: Cuenta

source: To employee
es: A Empleado

source: To user
es: A Usuario

source: To group
es: A Grupo

source: Template Emails
es: Diseño de Correos

source: Destination Mail Account
es: Cuenta de Correo Saliente

source: Responsible
es: Responsable

source: Upload Users
es: Cargar Usuarios

source: Save new user
es: Guardar nuevo usuario

source: Accessrole
es: Perfil

source: Users
es: Usuarios

source: Role
es: Perfil

source: Last accessed
es: Fecha de último acceso

source: State
es: Estado

source: state
es: Estado

source: Branch
es: Sucursal

source: Upload Categories
es: Cargar Categorías

source: New Category
es: Nueva Categoría

source: Holiday
es: Día festivo

source: Holiday Calendar
es: Días festivos

source: Escalation
es: Escalamiento

source: Required Fields
es: Datos Requeridos

source: Required Documents
es: Documentos Requeridos

source: Client Categories
es: Categorías (Clientes)

source: Translate
es: Traducir

source: Refresh Catalogs
es: Buscar Cadenas

source: String
es: Cadena

source: Spanish
es: Español

source: English
es: Ingles

source: Percentage
es: Porcentaje

source: Escalations
es: Escalamientos

source: Client Information
es: Información del Cliente

source: Client Number
es: Número de cliente

source: Birthday
es: Fecha de Nacimiento

source: Home Phone
es: Teléfono de casa

source: Office Phone
es: Teléfono de oficina

source: Mobile Phone
es: Teléfono Móvil

source: Street
es: Calle

source: External Number
es: Número Exterior

source: Internal Number
es: Número Interior

source: Town
es: Ciudad

source: Colony
es: Colonia

source: Zip Code
es: Codigo Postal

source: Accounts
es: Cuentas

source: Account Number
es: Número de Cuenta

source: Product Type
es: Tipo de Producto

source: Card Number
es: Número de Tarjeta

source: An error ocurred during the request, please try it again or try to log in again
es: Ocurrió un error durante la petición, por favor trata de nuevo o intenta iniciar sesión nuevamente

source: No information found
es: No se encontró información

source: No Accounts found
es: No se encontró ninguna cuenta

source: You must fill at least one field
es: Debes llenar al menos un campo

source: Getting Client Information...
es: Obteniendo información del cliente...

source: Getting Account Information...
es: Obteniendo información de la cuenta...

source: Getting Required Fields...
es: Obteniendo lista de Datos Requeridos...

source: Getting Required Documents...
es: Obteniendo lista de Documentos Requeridos...

source: Status:
es: Estatus:

source: Registered by:
es: Registrado por:

source: Register Date:
es: Fecha de registro:

source: Assigned User:
es: Usuario Asignado:

source: Time of Service:
es: Tiempo de Servicio:

source: Service Level:
es: Nivel de Servicio:

source: Percentage of Service:
es: Porcentaje de Servicio:

source: Expired Time:
es: Tiempo expirado:

source: Client Number:
es: Número de Cliente:

source: Name:
es: Nombre:

source: Birthday:
es: Fecha de Nacimiento:

source: Home Phone:
es: Teléfono de casa:

source: Office Phone:
es: Teléfono de oficina:

source: Mobile Phone:
es: Teléfono Móvil:

source: Street:
es: Calle:

source: External Number:
es: Número Exterior:

source: Internal Number:
es: Número Interior:

source: State:
es: Estado:

source: Town:
es: Ciudad:

source: Colony:
es: Colonia:

source: Zip Code:
es: Codigo Postal:

source: Reassign
es: Reasignar

source: New Activity
es: Nueva Actividad

source: Origin Branch
es: Sucursal Origen

source: Reported Branch
es: Sucursal que reporta

source: Return
es: Devolucion

source: User Assigned :
es: Usuario Asignado :

source: User:
es: Usuario

source: Resolution:
es: Resolución:

source: Description:
es: Descripción:

source: Start Date:
es: Fecha de Inicio:

source: End Date:
es: Fecha de Fin:

source: Activity :
es: Actividad :

source: Register By
es: Registrado por

source: Priority
es: Prioridad

source: Option
es: Parámetro

source: Value
es: Valor

source: Parameters
es: Parámetros

source: Sunday
es: Domingo

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miércoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

source: Summary
es: Resumen

source: Password expiration in minutes
es: Tiempo de sesión activa en minutos

source: Status Changed
es: Cambio de estatus

source: Ticket Updated
es: Ticket Actualizado

source: Ticket Cancelled
es: Ticket Cancelado

source: Ticket Closed
es: Ticket Cerrado

source: Ticket Resolved
es: Ticket Resuelto

source: Ticket Assigned
es: Ticket Asignado

source: Ticket Reasigned
es: Ticket Reasignado

source: Ticket Paused
es: Ticket Pausado

source: Ticket Resumed
es: Quitar pausa del Ticket

source: Unread
es: No leído

source: Read
es: Leído

source: Assigned
es: Asignado

source: Resolved
es: Resuelto

source: Closed
es: Cerrado

source: Canceled
es: Cancelado

source: Duplicate
es: Duplicado

source: Wontfix
es: No es posible arreglar

source: Worksforme
es: No se puede reproducir

source: Invalid
es: Inválido

source: hours
es: horas

source: minutes
es: minutos

source: Show
es: Ver

source: days
es: días

source: seconds
es: segundos

source: Start Date:
es: Fecha de Inicio:

source: End Date:
es: Fecha de Fin:

source: Add
es: Agregar

source: Remove
es: Eliminar

source: logout
es: Salir

source: Resolution:
es: Resolución:

source: End Time:
es: Hora de Fin:

source: BackgroundColor
es: Color de Fondo

source: ForwardColor
es: Color de Frente

source: FontSize
es: Tamaño de Letra

source: Password Confirm
es: Repetir password

source: AccessRole
es: Perfil

source: Status:
es: Estatus:

source: User:
es: Usuario

source: Agregar un Item
es: Agregar un Elemento

source: Rol
es: Perfil

source: From:
es: De:

source: To:
es: A:

source: My tickets
es: Mis Tickets

source: New My Ticket
es: Nuevo Ticket

source: New My Ticket
es: Nuevo Ticket para mi Empleado

source: Permissions for the Role
es: Permisos para el Perfil

source: Traking
es: Historial

source: Upload Attachment
es: Subir Archivos Adjuntos

source: Value is required and can't be empty
es: El valor es requerido y no puede quedar vacio

source: Edit
es: Editar

source: Deactivate
es: Desactivar

source: Update
es: Actualizado

source: Areas
es: Áreas

source: Active
es: Activo

source: Activate
es: Activo

source: Inactive
es: Inactivo

source: Successfully deactivated Area
es: Área desactivada satisfactoriamente

source: Successfully reactivated Area
es: Área reactivada satisfactoriamente

source: Successfully updated Area
es: Área actualizada satisfactoriamente

source: Not exists the Employee with id
es: No existe el empleado con id

source: The Employee was created correctly
es: Se ha creado correctamente el empleado

source: The Employee was updated correctly
es: El empleado se actualizó correctamente

source: The Employee was successfully deactivated
es: Se desactivo correctamente el Empleado

source: The Employee was successfully reactivated
es: Se reactivo correctamente el Empleado

source: The email is invalid
es: El correo electrónico no es válido

source: The E-mail is invalid
es: El correo electrónico no es válido

source: The ticket not exists
es: El ticket no existe

source: Has been saved successfully
es: Ha sido guardado con éxito

source: The AccessRole not exists
es: El perfil no existe

source: The date for the calendar not exists:
es: La fecha para el calendario no existe:

source: The Calendar was created correctly
es: Se ha creado correctamente el Calendario

source: The Calendar was updated correctly
es: El calendario se actualizó correctamente

source: The Calendar was successfully deactivated
es: Se elimino correctamente el Calendario

source: Not exists the Calendar with id:
es: No existe el Calendario con Id:

source: Not exists the company with id:
es: No existe la compañía con Id

source: The Category was created correctly
es: Se ha creado correctamente la Categoría

source: The Category was updated correctly
es: La Categoría se actualizó correctamente

source: The Category was successfully deactivated
es: Se desactivo correctamente la Categoría

source: The Category was successfully activated
es: Se activo correctamente la Categoría

source: Not exists the Category with id:
es: No existe la Categoría con Id

source: The Company was created correctly
es: Se ha creado correctamente la Empresa

source: The Company was updated correctly
es: La Empresa se actualizó correctamente

source: The Company was successfully deactivated
es: La Empresa fue desactivada con éxito

source: The Company was successfully activated
es: La Empresa se activó con éxito

source: The Company with id not exists, id:
es: La Empresa no existe:

source: Not exists the Customize with id
es: No existe la la Plantilla con Id:

source: The Customize was updated correctly
es: Se actualizó correctamente

source: The Customize was successfully deactivated
es: La plantilla fue desactivada con éxito

source: The Customize was successfully reactivated
es: La Plantilla se reactivó con éxito

source: Not exists the Escalation with id
es: No existe el Escalamiento con id

source: The Escalation was created correctly
es: El Escalamiento se ha creado correctamente

source: The Escalation was updated correctly
es: El Escalamiento se actualizó correctamente

source: The Escalation was successfully deactivated
es: El Escalamiento se desactivo correctamente

source: The Escalation was successfully reactivated
es: El Escalamiento se reactivo correctamente

source: All fields must be filled
es: Todos los campos deben ser llenados

source: The Escalation name is invalid
es: El nombre del Escalamiento no es válido

source: Not exists the Group with id
es: No existe el Grupo con Id

source: The Group was created correctly
es: Se ha creado correctamente el Grupo

source: The Group was updated correctly
es: El Grupo se actualizó correctamente

source: The Group was successfully deactivated
es: El Grupo se desactivo correctamente

source: The Group was successfully reactivated
es: El Grupo se reactivo correctamente

source: Not exists the Impact with id
es: No existe el Impacto con Id

source: The Impact was created correctly
es: Se ha creado correctamente el Impacto

source: The Impact was updated correctly
es: El Impacto se actualizó correctamente

source: The Impact was successfully deactivated
es: El Impacto se desactivo correctamente

source: The Impact was successfully reactivated
es: El Impacto se reactivo correctamente

source: The Location was created correctly
es: Se ha creado correctamente la Ubicación

source: The Location was updated correctly
es: La Ubicación se actualizó correctamente

source: The Location was successfully deactivated
es: La Ubicación se desactivo correctamente

source: The Location was successfully activated
es: La ubicación se activo correctamente

source: The parameter was updated correctly
es: El Parámetro se actualizó correctamente

source: Not exists the Position with id
es: No existe el Puesto con Id

source: The Position was created correctly
es: El Puesto se ha creado correctamente

source: The Position was updated correctly
es: El Puesto se actualizó correctamente

source: The Position was successfully deactivated
es: El Puesto se desactivo correctamente

source: The Position was successfully reactivated
es: El Puesto se reactivo correctamente

source: Not exists the Priority with id
es: No existe la Prioridad con Id

source: The Priority was created correctly
es: Se ha creado correctamente la Prioridad

source: The Priority was updated correctly
es: La Prioridad se actualizó correctamente

source: The Priority was successfully deactivated
es: La Prioridad se desactivo correctamente

source: The Priority was successfully reactivated
es: La Prioridad se reactivo correctamente

source: Not exists the Resolution with id
es: No existe la Resolución con Id

source: The Resolution was created correctly
es: La Resolución se ha creado correctamente

source: The Resolution was updated correctly
es: La Resolución se actualizó correctamente

source: The Resolution was successfully deactivated
es: La Resolución se desactivo correctamente

source: The Resolution was successfully reactivated
es: La Resolución se reactivo correctamente

source: Not exists the ServiceLevel with id
es: No existe el Nivel de Servicio con Id

source: The Service level was created correctly
es: Se ha creado correctamente el Nivel de Servicio

source: The Service level was updated correctly
es: El Nivel de Servicio se actualizó correctamente

source: The Service level was successfully deactivated
es: El Nivel de Servicio se desactivo correctamente

source: The Service level was successfully reactivated
es: El Nivel de Servicio se reactivo correctamente

source: Not exists the Session with id
es: No existe la Sesión con Id

source: The Session was successfully deactivated
es: La Sesión se desactivo correctamente

source: Not exists the TemplateEmail with id
es: No existe el Diseño de Correo con Id

source: The Template was created correctly
es: Se ha creado correctamente la Plantilla

source: The Template was updated correctly
es: La Plantilla se actualizó correctamente

source: The Tempalte was successfully deactivated
es: La Plantilla se desactivo correctamente

source: The Tempalte was successfully reactivated
es: La Plantilla se reactivo correctamente

source: The resolution not exists
es: La resolución no existe

source: The category not exists
es: La categoría no existe

source: The Employee with id not exists:
es: No existe el Empleado con Id

source: The Ticket with id not exists:
es: No existe el Ticket con Id

source: Not exists the TicketType with id
es: No existe el Tipo de Ticket con Id

source: The Ticket type was created correctly
es: El Tipo de Ticket se creo correctamente

source: The Ticket type was updated correctly
es: El Tipo de Ticket se actualizó correctamente

source: The Ticket type was successfully deactivated
es: El Tipo de Ticket se desactivo correctamente

source: The Ticket type was successfully reactivated
es: El Tipo de Ticket se reactivo correctamente

source: Not exists the User with id
es: No existe el Usuario con Id

source: The User was created correctly
es: Se ha creado correctamente el Usuario

source: The User was updated correctly
es: El Usuario se actualizó correctamente

source: The User was successfully deactivated
es: El Usuario se desactivo correctamente

source: The User was successfully reactivated
es: El Usuario se reactivo correctamente

source: The scheduled cannot be empty
es: El horario no puede estar vacío

source: The Schedule was saved correctly
es: El Horario se guarda correctamente

source: The Schedule was successfully deactivated
es: El Horario se desactivo correctamente

source: The Schedule was successfully activated
es: El puesto se ha creado correctamente

source: The Schedule with id not exists, id:
es: No existe el Horario con Id

source: Name:
es: Nombre:

source: Employee Number:
es: Número de Empleado

source: The Channel was updated correctly
es: El canal se actualizó correctamente

source: The Channel was successfully deactivated
es: El canal fue desactivada con éxito

source: The Channel was created correctly
es: El Canal se ha creado correctamente

source: The Channel was successfully reactivated
es: El Canal fue reactivado con éxito

source: Reactivate
es: Reactivar

source: Create
es: Crear

source: Middle name
es: Apellido Materno

source: Last name
es: Apellido Paterno

source: Registered by:
es: Registrado por:

source: Time of Service:
es: Tiempo de Servicio

source: Service Level:
es: Nivel de Servicio:

source: Percentage of Service:
es: Porcentaje de Servicio:

source: Expiration Date:
es: Fecha de expiración:

source: Expired Time:
es: Tiempo expirado

source: Company:
es: Empresa:

source: Area:
es: Área:

source: Location:
es: Ubicación:

source: Phone Numbers:
es: Números Telefónicos:

source: Emails:
es: Correos:

source: Assign
es: Asignado a:

source: Position:
es: Puesto:

source: Ticket Type:
es: Tipo de Ticket:

source: Channel:
es: Canal:

source: Impact:
es: Impacto:

source: Priority:
es: Prioridad:

source: Date and Hour:
es: Fecha y hora:

source: Category:
es: Categoria:

source: Permissions
es: Permisos

source: Module
es: Modulo

source: Action
es: Acción
