Repository: lciencias/symphonyBAM
Catalog: data/languages/*/default.po
Languages: es

source: Allow
es: Permitir

source: Activity
es: Actividad

source: Calendar
es: Calendario

source: Ticket type
es: Tipo de Ticket

source: Session
es: Sesión

source: List
es: Lista

source: Reactive
es: Reactivar

source: Permission
es: Permisos

source: Roles
es: Perfiles

source: Employees
es: Empleados

source: Impacts
es: Impactos

source: Priorities
es: Prioridades

source: User Assigned
es: Usuario Asignado

source: Assign Tickets to:
es: Asignar Tickets a:

source: The auto-assign ticket option is active but there is not a user assigned.
es: La opción para autoasignar los tickets esta activa pero no hay un usuario asignado.

source: Create Ticket
es: Crear Ticket

source: Create Ticket by Employee
es: Crear Ticket por Empleado

source: Reasons
es: Razones

source: Products
es: Productos

source: Reason
es: Razón

source: The reason already exist
es: La razón ya existe

source: The Reasons was successfully deactivated
es: Las razones se desactivaron correctamente

source: The Reason was updated correctly
es: La razón se actualizó correctamente

source: The Reason was created correctly
es: La Razón fue creada correctamente

source: The Reason was successfully reactivated
es: La razón fue reactivada con éxito

source: Not exists the Reason with id
es: No existe la razón con id

source: Please select at least one product
es: Por favor seleccione por lo menos un producto

source: Validation Client
es: Validación del cliente

source: Clear
es: Limpiar

source: Correct
es: Correcto

source: Wrong
es: Incorrecto

source: NON-SUCCESSFUL VALIDATION
es: VALIDACIÓN NO EXITOSA

source: Commissions
es: Comisiones

source: Requirements
es: Requerimientos

source: Product
es: Producto

source: Paysheet
es: Nómina

source: Account type
es: Tipo de cuenta

source: Card number
es: Número de tarjeta

source: Motive
es: Motivo

source: Period
es: Periodo

source: Until
es: Hasta

source: Type of ticket
es: Tipo de ticket

source: Go back
es: Regresar

source: Branch Report
es: Sucursal que reporta

source: Following
es: Siguiente

source: Transaction date
es: Fecha de transacción

source: Post date
es: Fecha de posteo

source: Reference number
es: Número de referencia

source: Cost
es: Monto

source: Customer Statement Information
es: Información de estado del cliente

source: Ticket Summary
es: Resumén del Ticket

source: Customer Transaction Information
es: Información de transacciones del Cliente

source: Id Transaction:
es: Id Transacción

source: Transaction date:
es: Fecha de la transacción

source: Customer Information
es: Información del Cliente

source: Service level
es: Nivel de Servicio

source: To print
es: Imprimir

source: Send format
es: Enviar formato

source: Confirm e-mail
es: Confirmar correo electrónico

source: Send
es: Enviar

source: Close
es: Cerrar

source: Error generating document
es: Error al generar el documento

source: Error generating mail sending
es: Error al generar el envio del correo

source: Date and Time of Transaction
es: Fecha y Hora de Transacción

source: ATM or Trade Name
es: Cajero Automático o Nombre comercio

source: Amount in M.N.
es: Importe en M.N.

source: Type of Clarification
es: Tipo de Aclaración

source: Deposit Information
es: Información del depósito

source: Non-applied deposit
es: Depósito no aplicado

source: Partial
es: Parcial

source: Amount deposited
es: Importe depositado

source: Deposit date
es: Fecha del depósito

source: Deposit file
es: Archivo del depósito

source: Deposit saved
es: Depósito guardado

source: Resolutory Letter
es: Carta Resolutoria

source: Customer Resolutions Letter
es: Carta Resolutoria del Cliente

source: Type of Clasification
es: Tipo de clasificación

source: Search in database
es: Buscar en base de datos

source: Deposit Voucher
es: Comprobante de depósito

source: Date of assignment
es: Fecha de asignación

source: Time to solve
es: Tiempo p/resolver

source: More
es: Más

source: Detail
es: Detalle

source: Transaction
es: Transacción

source: Payment in good faith
es: Abono

source: Controversy
es: Controversia

source: Request to pay
es: Solicitud de pagaré

source: TXN Date
es: Fecha de TXN

source: TXN time
es: Hora de TXN

source: Amount
es: Importe

source: Answer
es: Respuesta

source: TXN Type
es: Tipo de TXN

source: Authorization number
es: No. authorización

source: Turn
es: Giro

source: Membership
es: Afiliación

source: Sequence
es: Secuencia

source: Reference
es: Referencia

source: Answer ARQC
es: Respuesta ARQC

source: Transaction Information
es: Información de Transacción

source: Date of subscription
es: Fecha de Abono

source: T24 Registration
es: Registro T24

source: Reason code
es: Código de razón

source: Direct charge
es: Contracargo directo

source: Type of reason
es: Tipo de razón

source: Trad charge
es: Contracargo Tradicional

source: Terms
es: Condiciones

source: Supporting documents
es: Documentos de apoyo

source: Conditions for representation
es: Condiciones para representación

source: Documents
es: Documentos

source: Representation
es: Representación

source: Application date
es: Fecha de solicitud

source: Accepted Payment
es: Pagaré aceptado

source: Delivery Payment
es: Pagaré entregado

source: Deadline
es: Fecha de entrega

source: Upload Payment
es: Subir pagaré

source: See Log
es: Ver log

source: Amortization
es: Amortización

source: Account status
es: Estado de cuenta

source: View Account Status
es: Ver Estado de Cuenta

source: Record
es: Historial

source: Debit time
es: Tiempo en débito

source: Data saved correctly
es: Datos guardados correctamente

source: Amounts do not match
es: Las cantidades no coinciden

source: Created
es: Creado

source: Dictum
es: Dictamen

source: Recovered
es: Recuperado

source: Good Faith Payment
es: Abono

source: Without Payment of Good Faith
es: Sin Abono

source: Other Inquiry
es: Otra consulta

source: End consultation
es: Finalizar consulta

source: Good Feeder Credit Application
es: Solicitud Abono

source: Register Good faith bonus
es: Registrar Abono

source: Customer Deposit
es: Cliente Depósito

source: Registration date
es: Fecha de Registro

source: Deposit Account
es: Cuenta Depósito

source: Registration Time
es: Hora de Registro

source: Concept
es: Concepto

source: Scheduled date
es: Fecha Programada

source: Origin of the operation
es: Origen de la operación

source: Operator
es: Operador

source: Upload evidence
es: Subir Evidencia

source: Check number
es: No de Cheque

source: Payment date
es: Fecha de Pago

source: Payment Time
es: Hora de Pago

source: Reason for rejection
es: Motivo de rechazo

source: Nemutecnico
es: Nemutécnico

source: No Auth
es: No Autorización

source: Bank
es: Banco

source: Check bank
es: Banco del cheque

source: Retirement account
es: Cuenta de retiro

source: Time of registration
es: Hora de registro

source: Authorization Teso
es: Autorización Teso

source: Account Clabe
es: Cuenta Clabe

source: Programming date
es: Fecha de programación

source: Beneficiary
es: Beneficiario

source: RFC Beneficiary
es: RFC Beneficiario

source: Programming time
es: Hora de programación

source: Transaction time
es: Hora de transacción

source: Transaction amount
es: Importe transacción

source: Up Axis Screen
es: Subir Pantalla Praxis

source: Upload SPEI Format
es: Subir Formato SPEI

source: Ticket Incomplete
es: Ticket sin documentos

source: Ticket Expired
es: Ticket expirado

source: Ticket Client Updated
es: Ticket de Cliente Actualizado

source: Ticket Client Cancelled
es: Ticket de Cliente Cancelado

source: Ticket Client Closed
es: Ticket de Cliente Cerrado

source: Ticket Client Resolved
es: Ticket de Cliente Resuelto

source: Ticket Client Assigned
es: Ticket de Cliente Asignado

source: Ticket Client Reasigned
es: Ticket de Cliente Reasignado

source: Ticket Client Paused
es: Ticket de Cliente Pausado

source: Ticket Client Resumed
es: Ticket de Cliente Reanudado

source: Ticket Client Activity
es: Ticket de Cliente Actividad

source: Customer Client Resolutions Letter
es: Carta de Resolución de Ticket de Cliente

source: Ticket Client Request
es: Solicitud de Ticket de Cliente

source: Ticket Client Recovered
es: Ticket de Cliente Recuperado

source: Ticket Client Broken
es: Ticket de Cliente Quebrantado

source: Ticket Client Incomplete
es: Ticket de Cliente sin Documentos

source: Ticket Client Expired
es: Ticket de Cliente Expirado

source: Ticket Client Discount
es: Ticket de Cliente Descuento

source: Format Clarification
es: Formato de Aclaración

source: Ticket Activity
es: Ticket Actividad

source: Ticket Request
es: Solicitud de Ticket

source: Ticket Recovered
es: Ticket Recuperado

source: Ticket Broken
es: Ticket Quebrantado

source: Ticket Discount
es: Ticket Descuento

source: See amortization table
es: Ver Tabla de Amortización

source: Amortization information
es: Información de Amortización

source: Monthly payment
es: Mensualidad

source: Consultation period
es: Periodo de consulta

source: Statement Information
es: Información del Estado de Cuenta

source: Search for motions
es: Buscar Movimientos

source: Save payment in good faith
es: Guardar Abono

source: Save Good faith bonus
es: Guardar Abono

source: Detail of the transaction
es: Detalle de la transacción

source: Movement
es: Movimiento

source: Partial Transaction Information
es: Información de transacción parcial

source: Amount claimed
es: Importe reclamado

source: Partition saved
es: Parcialidad registrada

source: Partitions
es: Información de transacción parcial

source: Attachment file
es: Archivo anexo

source: Date of operation
es: Fecha de operación

source: Date of expiration
es: Fecha de expiración

source: Is not customer
es: No es un cliente

source: Select the branch
es: Selecciona la sucursal

source: Select a Product
es: Seleccione un Producto

source: Branch Information
es: Información de Sucursal

source: Domicile
es: Domicilio

source: commissions
es: comisiones

source: Institution info
es: Información de la Institución

source: Subtype
es: Subtipo

source: Number of Movements
es: Número de Movimientos

source: Financial Movements
es: Movimientos Financieros

source: Partialities
es: Parcialidades

source: Sync Branches
es: Sincronizar Sucursales

source: Employee / Client
es: Empleado / Cliente

source: Ticket Client Reopen
es: Ticket de Cliente Reabrir

source: Log Activities
es: Bitácora de Actividades

source: Date of resolution
es: Fecha de resolución

source: Code
es: Código

source: Download evidence
es: Descargar evidencia

source: Download resolutory letter
es: Descargar carta resolutoria

source: The ClientCategory was updated correctly
es: La Categoría se actualizó correctamente

source: Start date
es: Fecha Inicial

source: Created date
es: Fecha de alta

source: Comments
es: Comentarios

source: The name already exists
es: El nombre ya existe

source: Payment
es: Abono
